Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/mearradus-finnmarkku-boazologuid-birra_id_635550.html.tmx
Source language: sme
Languages: nob

source: Ođas , 11.03.2011
nob: Nyhet , 11.03.2011

source: Mearrádus Finnmárkku boazologuid birra
nob: Reintallsvedtak i Finnmark

source: Eanandoallo- ja biebmodepartemeanta lea vástidan Boazodoallohálddahusa reivve go guoská dárkkistit mearrádusa boazologuid birra mii dahkkui 2010 juovlamánus .
nob: Landbruks- og matdepartementet har sendt svar på brev fra Reindriftsforvaltningen om overprøving av reintallsvedtak av desember 2010 .

source: Eanandoallo- ja biebmodepartemeanta čielggada reivves ođđajagimánu 24.b.2011:s Boazodoallohálddahussii muhtun dilálašvuođaid dan oktavuođas go departemeanta lea fámuhuhttán Boazodoallostivrra mearrádusa go guoská muhtun Finnmárkku orohagaid boazologuide .
nob: I brev av 24. januar 2011 til Reindriftsforvaltningen kommenterer Landbruks- og matdepartementet en del forhold i forbindelse med at departementet har opphevet vedtak i Reindriftsstyret om reintall for en del distrikter i Finnmark .

source: Boazodoallohálddahus lea reivves guovvamánu 11.b.2011:s vástidan departemeantta reivve .
nob: Reindriftsforvaltningen har i brev av 11. februar 2011 besvart departementets brev .

source: Boazodoallohálddahusa reive váldá ovdan earret eará áššeráhkkananproseassa , bagadusa geavaheami alimus boazologuid mearrideapmái ja mearrádusa maid Boazodoallostivra lea dahkan boazologuid mearrideami prinsihpaid birra .
nob: Reindriftsforvaltningens brev omhandler blant annet prosess for saksforberedelse , anvendelse av veileder for fastsetting av øverste reintall , og vedtak gjort i Reindriftsstyret om prinsipper for fastsetting av reintall .

source: Loga Boazodoallohálddahusa olles reivve ( pdf , 338 Kb )
nob: Les hele brevet fra Reindriftsforvaltningen ( pdf , 338 Kb )

source: Eanandoallo- ja biebmodepartemeanta čielggada vástádusreivves guovvamánu 28.b.2011:s dilálašvuođaid nugo stivrendialoga gaskkal departemeantta ja hálddahusa , ja Boazodoallohálddahusa rolla stáhtalaš hálddašaneiseváldin .
nob: I sitt svar til Reindriftsforvaltningen i brev av 28. februar 2011 , kommenterer Landbruks-og matdepartementet blant annet forhold omkring styringsdialogen mellom departementet og forvaltningen , og Reindriftsforvaltningens rolle som statlig forvaltningsmyndighet .

source: Departemeanta čielggada maiddái dilálašvuođaid álbmotrievtti ektui .
nob: Departementet kommenterer også forhold knyttet til folkeretten .

source: Eanandoallo- ja biebmodepartemeanta fállá lágidit seminára Boazodoallohálddahusain dan birra mot geavahit eavttuid mearridit ekolagalaš ceavzilis boazologuid .
nob: Landbruks- og matdepartementet tilbyr seg å holde et seminar med Reindriftsforvaltningen om bruken av kriterier for fastsetting av økologisk bærekraftig reintall .

source: Loga Eanandoallo- ja biebmodepartemeantta olles reivve ( pdf , 112 Kb )
nob: Les hele brevet fra Landbruks- og matdepartementet ( pdf , 112 Kb )

source: Govven : Trym Ivar Bergsmo , Samfoto .
nob: Foto : Trym Ivar Bergsmo , Samfoto .
